Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil-granske-vedtak-om-aa-fjerne-reindrift-fra-kommunal-plan.html.tmx
Source language: nob
Languages: sme

source: Vil granske vedtak om å fjerne reindrift fra kommunal plan / Reindrift / Næringer / Forsiden - Sametinget
sme: Áigu guorahallat mearrádusa ahte sihkkut boazodoalu gielddaplánas / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Vil granske vedtak om å fjerne reindrift fra kommunal plan
sme: Áigu guorahallat mearrádusa ahte sihkkut boazodoalu gielddaplánas

source: 21. november 2013
sme: 21. Skábmamánnu 2013

source: Sametingsråd Thomas Åhrén reagerer sterkt på Midtre Gauldal kommunes vedtak om å fjerne omtale av reindrift og samiske interesser fra nytt planprogram.
sme: Sámediggeráđđi Thomas Åhrén reagere garrasit go Midtre Gauldal suohkan áigu sihkkut máinnašumi boazodoalu ja sámi beroštumiid birra ođđa plánaprográmmas.

source: Åhrén understreker at plan- og bygningsloven de siste årene er skjerpet, nettopp for å ivareta urfolks interesser i offentlige planprosesser.
sme: Åhrén deattuha ahte plána- ja huksenláhka maŋimus jagiid lea čavgejuvvon, aiddo fal fuolahan dihtii álgoálbmogiid beroštumiid almmolaš plánaproseassain.

source: - Slik kommunestyrets debatt er omtalt i lokalpressen, framstår den både uverdig og diskriminerende.
sme: - Nu mo suohkanstivrra digaštallan lea máinnašuvvon báikkálaš mediain, de dat orru leamen sihke gudneheapmin ja vealaheapmin.

source: Man kan ikke utslette et urfolks interesser gjennom enkle pennestrøk og benkeforslag basert på historiske fordommer, understreker sametingsråd Thomas Åhrén.
sme: Ii sáhte jávkadit álgoálbmogiid beroštumiid dušše sárgestemiin ja beaŋkaevttohusain historjjálaš ovdagáttuid vuođul, deattuha sámediggeráđđi Thomas Åhrén.

source: Kommunestyret i Midtre Gauldal kommune vedtok enstemmig å fjerne formuleringen i forslaget til planprogram om at reindrift skulle vurderes som grunnlag for samisk kultur.
sme: Midtre Gauldal suohkana suohkanstivra mearridii ovttajienalaččat sihkkut suohkanplánaevttohusas dan oasi mii dadjá ahte boazodoallu galgá árvvoštallojuvvot sámi kultuvrra vuođđun.

source: Sametingsrådet vil nå granske saken og vedtaket i kommunen, blant annet lovligheten i vedtaket som er gjort.
sme: Sámediggeráđđi áigu dál guorahallat ášši ja suohkana mearrádusa, earret eará mearrádusa lobálašvuođa.

source: Han konstaterer også at heller ikke Sametingets planveileder ser ut til å være fulgt.
sme: Son gávnnaha maiddái ahte ii oro Sámedikki plánaveahkki ge čuvvojuvvon.

source: - Formålet med den etter hvert omfattende lovbeskyttelsen av samisk kultur og samisk reindrift, er jo nettopp å sikre samene mot vilkårlig politisk og juridisk behandling og diskriminering.
sme: - Áigumuš dainna viiddes láhkasuodjalusain maid sámi kultuvra ja sámi boazodoallu lea áiggi mielde ožžon, lea ge aiddo fal dat ahte suodjalit sápmelaččat sahtedohko politihkalaš meannudeami ja vealaheami vuostá.

source: Det kan virke som om de folkevalgte i Midtre Gauldal ikke har forstått rekkevidden av dette, sier Åhrén.
sme: Orru leamen nu ahte Midtre Gauldal álbmotválljen áirasat eai leat ipmirdan váikkuhusaid dás, dadjá Åhrén.

source: Mer om saken Saken i Trønderbladet: Nekter å si R for rein Midtre-Gauldals enstemmige vedtak (pdf)
sme: Gulahalli: Sámediggeráđđi Thomas Åhrén, tel. +47 908 39 663
